<!DOCTYPE html>
<html>
  <?php include('head.php') ?>
  <body>
  	<?php include('header.php'); ?>
  	<div class="wrapper container about-us">
  		<?php include('nav.php'); ?>
      <div class="page-image">
        <h3>ჩვენ შესახებ</h3>
      </div>
      <div class='container marginTop'>
        <div class='row no-gutter'>
            <div class="col-md-12">
              <p id="about-text">
                საბეჭდი და ტიპოგრაფიული ინდუსტრიის უშინაარსო ტექსტია. იგი სტანდარტად 1500-იანი წლებიდან იქცა, როდესაც უცნობმა მბეჭდავმა ამწყობ დაზგაზე წიგნის საცდელი ეგზემპლარი დაბეჭდა.
                მისი ტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია
              </p>
              <div class="marginTop"></div>
              <p id="about-text">
                ცნობილი ფაქტია, რომ გვერდის წაკითხვად შიგთავსს შეუძლია მკითხველის ყურადღება მიიზიდოს და დიზაინის აღქმაში ხელი შეუშალოს. Lorem Ipsum-ის გამოყენებით ვღებულობთ იმაზე მეტ-ნაკლებად სწორი გადანაწილების ტექსტს,
                 ვიდრე ერთიდაიგივე გამეორებადი სიტყვებია ხოლმე. შედეგად, ტექსტი ჩვეულებრივ ინგლისურს გავს,
              </p>
              <div class="marginTop"></div>
              <p id="about-text">
              დღეს უკვე Lorem Ipsum-პასაჟის უამრავი ვერსია არსებობს.
              მათი დიდი ნაწილი ხუმრობით არის შეცვლილი, ბევრი კი უბრალოდ სიტყვების შემთხვევითი გენერირებით დაიწერა. ინტერნეტში არსებული გენერატორები,
              </p>
            </div>
        </div>
      </div>
    </div>
    <div class="marginBottom"></div>

  <?php include('footer.php')?>
  </body>
</html>
